{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<bos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<eos>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<sep>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 5,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 6,
      "content": "<cls>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 7,
      "content": "<task_norm>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 8,
      "content": "<task_id>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 9,
      "content": "<task_clm>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 10,
      "content": "<dial_unknown>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 11,
      "content": "<dial:BAR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 12,
      "content": "<dial:CHI>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 13,
      "content": "<dial:KHU>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 14,
      "content": "<dial:KIS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 15,
      "content": "<dial:MYM>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 16,
      "content": "<dial:NAR>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 17,
      "content": "<dial:NOA>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 18,
      "content": "<dial:NSD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 19,
      "content": "<dial:RAJ>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 20,
      "content": "<dial:RAN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 21,
      "content": "<dial:STD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 22,
      "content": "<dial:SYL>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 23,
      "content": "<dial:TAN>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "NFC"
  },
  "pre_tokenizer": {
    "type": "BertPreTokenizer"
  },
  "post_processor": null,
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": false
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "<unk>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<pad>": 0,
      "<unk>": 1,
      "<bos>": 2,
      "<eos>": 3,
      "<sep>": 4,
      "<mask>": 5,
      "<cls>": 6,
      "<task_norm>": 7,
      "<task_id>": 8,
      "<task_clm>": 9,
      "<dial_unknown>": 10,
      "<dial:BAR>": 11,
      "<dial:CHI>": 12,
      "<dial:KHU>": 13,
      "<dial:KIS>": 14,
      "<dial:MYM>": 15,
      "<dial:NAR>": 16,
      "<dial:NOA>": 17,
      "<dial:NSD>": 18,
      "<dial:RAJ>": 19,
      "<dial:RAN>": 20,
      "<dial:STD>": 21,
      "<dial:SYL>": 22,
      "<dial:TAN>": 23,
      " ": 24,
      "!": 25,
      "\"": 26,
      "%": 27,
      "'": 28,
      "(": 29,
      ")": 30,
      "*": 31,
      ",": 32,
      "-": 33,
      ".": 34,
      "/": 35,
      ":": 36,
      ";": 37,
      "<": 38,
      ">": 39,
      "?": 40,
      "B": 41,
      "C": 42,
      "R": 43,
      "_": 44,
      "a": 45,
      "c": 46,
      "e": 47,
      "h": 48,
      "i": 49,
      "r": 50,
      "t": 51,
      "x": 52,
      "۔": 53,
      "क": 54,
      "ि": 55,
      "।": 56,
      "ঁ": 57,
      "ং": 58,
      "ঃ": 59,
      "অ": 60,
      "আ": 61,
      "ই": 62,
      "ঈ": 63,
      "উ": 64,
      "ঊ": 65,
      "ঋ": 66,
      "এ": 67,
      "ঐ": 68,
      "ও": 69,
      "ঔ": 70,
      "ক": 71,
      "খ": 72,
      "গ": 73,
      "ঘ": 74,
      "ঙ": 75,
      "চ": 76,
      "ছ": 77,
      "জ": 78,
      "ঝ": 79,
      "ঞ": 80,
      "ট": 81,
      "ঠ": 82,
      "ড": 83,
      "ঢ": 84,
      "ণ": 85,
      "ত": 86,
      "থ": 87,
      "দ": 88,
      "ধ": 89,
      "ন": 90,
      "প": 91,
      "ফ": 92,
      "ব": 93,
      "ভ": 94,
      "ম": 95,
      "য": 96,
      "র": 97,
      "ল": 98,
      "শ": 99,
      "ষ": 100,
      "স": 101,
      "হ": 102,
      "়": 103,
      "া": 104,
      "ি": 105,
      "ী": 106,
      "ু": 107,
      "ূ": 108,
      "ৃ": 109,
      "ে": 110,
      "ৈ": 111,
      "ো": 112,
      "ৌ": 113,
      "্": 114,
      "ৎ": 115,
      "০": 116,
      "১": 117,
      "২": 118,
      "৩": 119,
      "৪": 120,
      "৫": 121,
      "৬": 122,
      "৭": 123,
      "৮": 124,
      "৯": 125,
      "ৰ": 126,
      "ৱ": 127,
      "৷": 128,
      "—": 129,
      "“": 130,
      "…": 131,
      "❝": 132,
      "❞": 133,
      "🤣": 134,
      "##ি": 135,
      "##ত": 136,
      "##ল": 137,
      "##ো": 138,
      "##ী": 139,
      "##ব": 140,
      "##ন": 141,
      "##র": 142,
      "##্": 143,
      "##ট": 144,
      "##ম": 145,
      "##ে": 146,
      "##ই": 147,
      "##ণ": 148,
      "##হ": 149,
      "##য": 150,
      "##া": 151,
      "##়": 152,
      "##দ": 153,
      "##ু": 154,
      "##গ": 155,
      "##ক": 156,
      "##শ": 157,
      "##আ": 158,
      "##ও": 159,
      "##ড": 160,
      "##প": 161,
      "##ূ": 162,
      "##উ": 163,
      "##স": 164,
      "##ছ": 165,
      "##ভ": 166,
      "##জ": 167,
      "##ঞ": 168,
      "##খ": 169,
      "##ং": 170,
      "##ফ": 171,
      "##চ": 172,
      "##এ": 173,
      "##থ": 174,
      "##ষ": 175,
      "##ধ": 176,
      "##ঁ": 177,
      "##ৌ": 178,
      "##ঙ": 179,
      "##ৰ": 180,
      "##ঠ": 181,
      "##ৃ": 182,
      "##ঝ": 183,
      "##অ": 184,
      "##ৈ": 185,
      "##০": 186,
      "##ৎ": 187,
      "##ঘ": 188,
      "##৷": 189,
      "##১": 190,
      "##৫": 191,
      "##R": 192,
      "##B": 193,
      "##৭": 194,
      "##৯": 195,
      "##ঢ": 196,
      "##ঈ": 197,
      "##ঃ": 198,
      "##২": 199,
      "##৬": 200,
      "##৩": 201,
      "##ঊ": 202,
      "##ঔ": 203,
      "##ঐ": 204,
      "##৮": 205,
      "##৪": 206,
      "##ঋ": 207,
      "##ৱ": 208,
      "##🤣": 209,
      "##ि": 210,
      "##❞": 211,
      "##h": 212,
      "##a": 213,
      "##i": 214,
      "##r": 215,
      "##x": 216,
      "##t": 217,
      "##য়": 218,
      "##ার": 219,
      "##াই": 220,
      "##ান": 221,
      "##্য": 222,
      "##ের": 223,
      "না": 224,
      "##য়া": 225,
      "##লা": 226,
      "##ছে": 227,
      "আম": 228,
      "##রে": 229,
      "কি": 230,
      "##ন্": 231,
      "##ড়": 232,
      "তো": 233,
      "##লে": 234,
      "##তা": 235,
      "##রা": 236,
      "বা": 237,
      "##তে": 238,
      "দি": 239,
      "##রি": 240,
      "##টা": 241,
      "দে": 242,
      "##্যা": 243,
      "##নে": 244,
      "##াল": 245,
      "##ছি": 246,
      "##য়ে": 247,
      "এক": 248,
      "এই": 249,
      "##ুই": 250,
      "##ায়": 251,
      "##াক": 252,
      "##িন": 253,
      "যে": 254,
      "##বে": 255,
      "আর": 256,
      "##াগ": 257,
      "##াম": 258,
      "##ারে": 259,
      "##ুম": 260,
      "বি": 261,
      "আমি": 262,
      "কর": 263,
      "আই": 264,
      "##্র": 265,
      "##তি": 266,
      "##বার": 267,
      "##লো": 268,
      "##ক্": 269,
      "##ুন": 270,
      "মা": 271,
      "##বা": 272,
      "##ডা": 273,
      "##স্": 274,
      "##তো": 275,
      "বে": 276,
      "নি": 277,
      "আমার": 278,
      "অই": 279,
      "ওই": 280,
      "##েই": 281,
      "কই": 282,
      "##চ্": 283,
      "##লি": 284,
      "##ড়ি": 285,
      "আছে": 286,
      "##টি": 287,
      "##ুর": 288,
      "##োন": 289,
      "মান": 290,
      "##গে": 291,
      "##দি": 292,
      "##কে": 293,
      "##লাম": 294,
      "লাগ": 295,
      "গে": 296,
      "##কা": 297,
      "##দে": 298,
      "আঁ": 299,
      "##না": 300,
      "##ল্": 301,
      "##াও": 302,
      "##োর": 303,
      "##ত্": 304,
      "সম": 305,
      "##য়ার": 306,
      "##বো": 307,
      "যাই": 308,
      "কা": 309,
      "তার": 310,
      "সা": 311,
      "##বি": 312,
      "##ানি": 313,
      "##ন্ত": 314,
      "নাই": 315,
      "হা": 316,
      "##সে": 317,
      "##য়্য": 318,
      "##র্": 319,
      "তুম": 320,
      "##সি": 321,
      "হই": 322,
      "ভা": 323,
      "##থা": 324,
      "কে": 325,
      "এখ": 326,
      "দেখ": 327,
      "##্ট": 328,
      "##ন্দ": 329,
      "ভাল": 330,
      "যা": 331,
      "##নি": 332,
      "রা": 333,
      "##কি": 334,
      "বু": 335,
      "সব": 336,
      "##ারি": 337,
      "##জি": 338,
      "##শি": 339,
      "খই": 340,
      "##হা": 341,
      "##ড়া": 342,
      "##ারা": 343,
      "তোম": 344,
      "করে": 345,
      "##গা": 346,
      "##ান্": 347,
      "খর": 348,
      "প্র": 349,
      "##দ্": 350,
      "##হন": 351,
      "##ুল": 352,
      "পা": 353,
      "একটা": 354,
      "তুই": 355,
      "##ছু": 356,
      "##াইন": 357,
      "থাক": 358,
      "##ডি": 359,
      "গা": 360,
      "তুমি": 361,
      "অনে": 362,
      "##ুষ": 363,
      "কোন": 364,
      "##জ্": 365,
      "তা": 366,
      "##িক": 367,
      "হে": 368,
      "খা": 369,
      "ভালো": 370,
      "##দিন": 371,
      "বাই": 372,
      "বাড়ি": 373,
      "##ঙ্": 374,
      "সে": 375,
      "##সা": 376,
      "##নের": 377,
      "মনে": 378,
      "##তাম": 379,
      "খে": 380,
      "দুই": 381,
      "##োই": 382,
      "মানে": 383,
      "আমরা": 384,
      "##বু": 385,
      "খাই": 386,
      "##ানে": 387,
      "খু": 388,
      "গরি": 389,
      "ভাই": 390,
      "হয়": 391,
      "##ার্": 392,
      "লই": 393,
      "কী": 394,
      "সু": 395,
      "মে": 396,
      "লাই": 397,
      "কিছু": 398,
      "টে": 399,
      "##ডে": 400,
      "কিন্ত": 401,
      "স্": 402,
      "##জন": 403,
      "##জে": 404,
      "##নো": 405,
      "যায়": 406,
      "##দা": 407,
      "##্যাঁ": 408,
      "##িয়া": 409,
      "কিন্তু": 410,
      "##তার": 411,
      "##িনি": 412,
      "নাম": 413,
      "তোমার": 414,
      "##মু": 415,
      "মানুষ": 416,
      "##জা": 417,
      "##জার": 418,
      "সি": 419,
      "আছি": 420,
      "আস": 421,
      "চাই": 422,
      "মু": 423,
      "মো": 424,
      "##ালি": 425,
      "##হে": 426,
      "এর": 427,
      "বই": 428,
      "বেশি": 429,
      "##ছা": 430,
      "মি": 431,
      "আবার": 432,
      "কথা": 433,
      "##ক্ষ": 434,
      "##হি": 435,
      "তোর": 436,
      "মাই": 437,
      "আঁই": 438,
      "দিয়া": 439,
      "##ল্লা": 440,
      "##ন্য": 441,
      "ফরে": 442,
      "গর": 443,
      "কয়": 444,
      "##টে": 445,
      "যদি": 446,
      "বড়": 447,
      "##দের": 448,
      "বল": 449,
      "করি": 450,
      "##েরে": 451,
      "ফু": 452,
      "তে": 453,
      "গেছে": 454,
      "##কার": 455,
      "##ম্": 456,
      "সময়": 457,
      "##লাই": 458,
      "ফা": 459,
      "##গো": 460,
      "##গু": 461,
      "##চ্ছে": 462,
      "অনেক": 463,
      "এহন": 464,
      "##টু": 465,
      "##ানা": 466,
      "চা": 467,
      "##য়্যে": 468,
      "আগে": 469,
      "তাই": 470,
      "ছা": 471,
      "##চি": 472,
      "##মি": 473,
      "লাগে": 474,
      "কিতা": 475,
      "##ন্ধ": 476,
      "আঁর": 477,
      "##মা": 478,
      "আফ": 479,
      "##দেশ": 480,
      "আরে": 481,
      "অয়": 482,
      "##েষ": 483,
      "আপ": 484,
      "খুব": 485,
      "রে": 486,
      "##াকা": 487,
      "দিন": 488,
      "##াওয়া": 489,
      "##ছো": 490,
      "অব": 491,
      "ইয়া": 492,
      "প্": 493,
      "লগে": 494,
      "##মে": 495,
      "ব্যা": 496,
      "##ক্কা": 497,
      "##োক": 498,
      "পর": 499,
      "##্যে": 500,
      "##চা": 501,
      "##াকে": 502,
      "বুঝ": 503,
      "লা": 504,
      "ক্": 505,
      "মুই": 506,
      "দু": 507,
      "##ব্": 508,
      "জান": 509,
      "##ঞ্": 510,
      "হেই": 511,
      "দা": 512,
      "##চ্ছা": 513,
      "##ন্দর": 514,
      "##চে": 515,
      "##ির": 516,
      "বলে": 517,
      "##যে": 518,
      "তু": 519,
      "##খা": 520,
      "##ন্ট": 521,
      "##মন": 522,
      "##নার": 523,
      "চি": 524,
      "বিশ": 525,
      "পার": 526,
      "বাং": 527,
      "##্টা": 528,
      "##ভা": 529,
      "নে": 530,
      "গই": 531,
      "পরি": 532,
      "##ষ্ট": 533,
      "##খন": 534,
      "##থে": 535,
      "ফর": 536,
      "##জ্ঞ": 537,
      "##ড়ে": 538,
      "কোনো": 539,
      "কো": 540,
      "এখন": 541,
      "ফাই": 542,
      "অইছে": 543,
      "বাংলা": 544,
      "দিয়ে": 545,
      "থা": 546,
      "মন": 547,
      "##ুক": 548,
      "হি": 549,
      "কইরা": 550,
      "পরে": 551,
      "##োয়া": 552,
      "বউ": 553,
      "বিয়া": 554,
      "কার": 555,
      "##াইল": 556,
      "##খান": 557,
      "গু": 558,
      "আমারে": 559,
      "অ্যাঁ": 560,
      "সুন্দর": 561,
      "ভি": 562,
      "##ীর": 563,
      "##স্ট": 564,
      "মোর": 565,
      "##প্": 566,
      "ভালা": 567,
      "বালা": 568,
      "দেই": 569,
      "কাম": 570,
      "গি": 571,
      "##রো": 572,
      "ঠিক": 573,
      "ছে": 574,
      "করো": 575,
      "খালি": 576,
      "##ছর": 577,
      "##রার": 578,
      "ব্য": 579,
      "##তু": 580,
      "##লায়": 581,
      "কুন": 582,
      "##য়াই": 583,
      "অন": 584,
      "##রাম": 585,
      "##লার": 586,
      "লে": 587,
      "হুম": 588,
      "লইয়া": 589,
      "বন্ধ": 590,
      "এক্": 591,
      "তিন": 592,
      "পাই": 593,
      "হবে": 594,
      "ফি": 595,
      "গেই": 596,
      "করতে": 597,
      "##ঙ্গ": 598,
      "বাংলাদেশ": 599,
      "আগ": 600,
      "এইডা": 601,
      "##শো": 602,
      "সাথে": 603,
      "##োগ": 604,
      "টা": 605,
      "সম্": 606,
      "##ওয়া": 607,
      "ফে": 608,
      "ছি": 609,
      "ছো": 610,
      "শেষ": 611,
      "##ন্ত্র": 612,
      "##তের": 613,
      "শি": 614,
      "##্যার": 615,
      "##ষ্": 616,
      "##লের": 617,
      "##ুরু": 618,
      "কু": 619,
      "##টার": 620,
      "বো": 621,
      "নিয়ে": 622,
      "##বেন": 623,
      "##ত্ত": 624,
      "##পা": 625,
      "##াইয়া": 626,
      "##কু": 627,
      "জন্য": 628,
      "টি": 629,
      "##ত্তে": 630,
      "##্যান": 631,
      "ফরি": 632,
      "জানি": 633,
      "##ফরে": 634,
      "করা": 635,
      "ফার": 636,
      "আন": 637,
      "দর": 638,
      "এট": 639,
      "মই": 640,
      "জি": 641,
      "##্ব": 642,
      "##স্তা": 643,
      "কতা": 644,
      "কাজ": 645,
      "##োইন": 646,
      "দেয়": 647,
      "##শা": 648,
      "##য়ের": 649,
      "এলা": 650,
      "গো": 651,
      "##য়ান": 652,
      "রাখ": 653,
      "হয়ে": 654,
      "সাম": 655,
      "##য়ো": 656,
      "##তাছে": 657,
      "বছর": 658,
      "সেই": 659,
      "##ইন": 660,
      "উপ": 661,
      "##ীব": 662,
      "রাই": 663,
      "##াগা": 664,
      "##দ্ধ": 665,
      "##ত্র": 666,
      "তারা": 667,
      "টাকা": 668,
      "##মান": 669,
      "##ন্ড": 670,
      "##ক্ক": 671,
      "##ধান": 672,
      "দেশ": 673,
      "মাঝ": 674,
      "বার": 675,
      "খরি": 676,
      "তর": 677,
      "ম্যা": 678,
      "নিয়া": 679,
      "আছিল": 680,
      "সাই": 681,
      "তোঁ": 682,
      "লাগি": 683,
      "এখটা": 684,
      "হাই": 685,
      "##গ্": 686,
      "গিয়া": 687,
      "আজ": 688,
      "##খে": 689,
      "##বর": 690,
      "নাকি": 691,
      "কত": 692,
      "পি": 693,
      "নিজ": 694,
      "ওর": 695,
      "ক্যা": 696,
      "কেউ": 697,
      "পড়": 698,
      "##স্যা": 699,
      "গাড়ি": 700,
      "তুঁ": 701,
      "ডি": 702,
      "থে": 703,
      "তুমার": 704,
      "##সু": 705,
      "তাইলে": 706,
      "হ্যাঁ": 707,
      "জাম": 708,
      "##হার": 709,
      "##ন্ন": 710,
      "ব্যব": 711,
      "##শন": 712,
      "মার": 713,
      "আম্": 714,
      "খতা": 715,
      "চে": 716,
      "শু": 717,
      "##ডার": 718,
      "##সম": 719,
      "##ছিলাম": 720,
      "সবাই": 721,
      "দাম": 722,
      "ইতে": 723,
      "খারা": 724,
      "তুন": 725,
      "মাছ": 726,
      "##স্ত": 727,
      "ঘর": 728,
      "ছু": 729,
      "##স্থ": 730,
      "##ভাবে": 731,
      "ইয়্য": 732,
      "ধর": 733,
      "##সের": 734,
      "পো": 735,
      "সং": 736,
      "করছে": 737,
      "জা": 738,
      "##চ্চা": 739,
      "##েরা": 740,
      "বান": 741,
      "##ন্না": 742,
      "শা": 743,
      "জীব": 744,
      "##গি": 745,
      "মনো": 746,
      "##লেন": 747,
      "##াকি": 748,
      "জিনি": 749,
      "##স্থা": 750,
      "##্রে": 751,
      "##য়ারে": 752,
      "ইতা": 753,
      "গান": 754,
      "এক্ক": 755,
      "##সার": 756,
      "একটু": 757,
      "আইস": 758,
      "দশ": 759,
      "##ঁচ": 760,
      "থেকে": 761,
      "নায়": 762,
      "আমরার": 763,
      "##পি": 764,
      "##ুরি": 765,
      "মাঝে": 766,
      "##ভি": 767,
      "দিছে": 768,
      "##ফি": 769,
      "চো": 770,
      "##বারে": 771,
      "##দ্দে": 772,
      "পারে": 773,
      "##ধ্যে": 774,
      "##লেই": 775,
      "কাছে": 776,
      "দো": 777,
      "দ্যা": 778,
      "##চ্ছি": 779,
      "##ঙ্গে": 780,
      "ইত": 781,
      "যাও": 782,
      "কম": 783,
      "##তুন": 784,
      "সর": 785,
      "##বের": 786,
      "##্টু": 787,
      "মাম": 788,
      "স্ব": 789,
      "জাগা": 790,
      "##াদের": 791,
      "এব": 792,
      "অর": 793,
      "থাকি": 794,
      "ডা": 795,
      "পারি": 796,
      "যার": 797,
      "রি": 798,
      "##শে": 799,
      "##দ্দ": 800,
      "এডে": 801,
      "##মন্ত্র": 802,
      "কাল": 803,
      "সমস্যা": 804,
      "ইবা": 805,
      "নেই": 806,
      "##ুইন": 807,
      "##ীয়": 808,
      "ছোট": 809,
      "খারাপ": 810,
      "##তর": 811,
      "##পে": 812,
      "উঠ": 813,
      "দেহি": 814,
      "দেখা": 815,
      "##াক্": 816,
      "##ুত": 817,
      "হাজার": 818,
      "এইযে": 819,
      "##ষ্টি": 820,
      "##ত্য": 821,
      "আমাকে": 822,
      "বন্ধু": 823,
      "পে": 824,
      "মতো": 825,
      "##ন্তা": 826,
      "আরো": 827,
      "জিনিস": 828,
      "ঘুম": 829,
      "পানি": 830,
      "ক্ষ": 831,
      "গরে": 832,
      "##ল্প": 833,
      "শুরু": 834,
      "##বাস": 835,
      "হু": 836,
      "এম": 837,
      "আছ": 838,
      "ইতার": 839,
      "রো": 840,
      "##লাস": 841,
      "##ল্লাহ": 842,
      "শুন": 843,
      "##ালাই": 844,
      "হচ্ছে": 845,
      "##য়্যি": 846,
      "##ছন্দ": 847,
      "আইজ": 848,
      "##য়ী": 849,
      "##লিশ": 850,
      "ইবে": 851,
      "ফই": 852,
      "অইলো": 853,
      "গইর": 854,
      "গাছ": 855,
      "কিন": 856,
      "বাইর": 857,
      "সিলে": 858,
      "ট্যা": 859,
      "হাস": 860,
      "তাইন": 861,
      "খাও": 862,
      "পু": 863,
      "বয়": 864,
      "##গুলা": 865,
      "এবং": 866,
      "স্যার": 867,
      "প্রধান": 868,
      "দেও": 869,
      "আমাদের": 870,
      "গ্যা": 871,
      "বিষ": 872,
      "##য়েরে": 873,
      "গেছি": 874,
      "হর": 875,
      "##দু": 876,
      "হইছে": 877,
      "##লু": 878,
      "##সময়": 879,
      "##কম": 880,
      "লোক": 881,
      "চাইর": 882,
      "##জ্ঞা": 883,
      "অন্য": 884,
      "আইচ্ছা": 885,
      "বেয়া": 886,
      "মাইন": 887,
      "##দার": 888,
      "##ক্ষা": 889,
      "ছাই": 890,
      "##পর": 891,
      "অইলে": 892,
      "তোঁয়ার": 893,
      "সম্প": 894,
      "খয়": 895,
      "আব্": 896,
      "উই": 897,
      "##গিন": 898,
      "##যোগ": 899,
      "##্রি": 900,
      "প্রতি": 901,
      "রই": 902,
      "থাই": 903,
      "তুঁই": 904,
      "ফোন": 905,
      "থাকে": 906,
      "##ক্ত": 907,
      "আইছে": 908,
      "##ঞ্জ": 909,
      "অহন": 910,
      "এটা": 911,
      "##শ্": 912,
      "##াগে": 913,
      "আসলে": 914,
      "দিছি": 915,
      "ওক": 916,
      "আরকি": 917,
      "মাইয়া": 918,
      "তই": 919,
      "লি": 920,
      "বিয়ে": 921,
      "খাল": 922,
      "হাম": 923,
      "##ানো": 924,
      "##চ্চ": 925,
      "আরেক": 926,
      "আয়": 927,
      "##বায়": 928,
      "এত": 929,
      "হ্যা": 930,
      "হুন": 931,
      "বাপ": 932,
      "জন": 933,
      "কিলা": 934,
      "##ড়াই": 935,
      "ফারি": 936,
      "##মন্ত্রী": 937,
      "আসে": 938,
      "##ঙ্গা": 939,
      "##টাই": 940,
      "##টো": 941,
      "##ছেন": 942,
      "কাই": 943,
      "ইস্": 944,
      "ছাড়া": 945,
      "##কুল": 946,
      "ভাষ": 947,
      "ভাত": 948,
      "বাড়িত": 949,
      "##ারণ": 950,
      "##ত্তি": 951,
      "হো": 952,
      "##কাল": 953,
      "মেলা": 954,
      "নতুন": 955,
      "##রায়": 956,
      "দেখি": 957,
      "ওয়": 958,
      "চল": 959,
      "চু": 960,
      "অর্": 961,
      "##োইয়ী": 962,
      "জে": 963,
      "খেলা": 964,
      "এট্টা": 965,
      "আঁরা": 966,
      "যেই": 967,
      "যু": 968,
      "##গুন": 969,
      "কেন": 970,
      "টাই": 971,
      "ইটা": 972,
      "ভাব": 973,
      "আসি": 974,
      "##ল্লে": 975,
      "কন": 976,
      "হের": 977,
      "##িনা": 978,
      "দেহ": 979,
      "বউত": 980,
      "এডা": 981,
      "শে": 982,
      "##জ্জি": 983,
      "##ছিল": 984,
      "আফনে": 985,
      "জায়": 986,
      "হাত": 987,
      "##পুর": 988,
      "##জ্জ": 989,
      "সামনে": 990,
      "মাস": 991,
      "সাব": 992,
      "##য়ি": 993,
      "##িকা": 994,
      "##ডিও": 995,
      "টেহা": 996,
      "বাড়ির": 997,
      "আট": 998,
      "গেলে": 999,
      "মেয়ে": 1000,
      "##ডাই": 1001,
      "##খি": 1002,
      "কইর": 1003,
      "##ূর": 1004,
      "যাবে": 1005,
      "##ঁয়া": 1006,
      "বাবা": 1007,
      "অত": 1008,
      "গরম": 1009,
      "অবস্থা": 1010,
      "ছবি": 1011,
      "জামাই": 1012,
      "নয়": 1013,
      "করার": 1014,
      "মধ্যে": 1015,
      "সুম": 1016,
      "##বল": 1017,
      "বেয়াক": 1018,
      "খাম": 1019,
      "##থায়": 1020,
      "##ঞ্চ": 1021,
      "এতো": 1022,
      "##আর": 1023,
      "আঁরে": 1024,
      "কুনু": 1025,
      "রান্": 1026,
      "ইন": 1027,
      "খাওয়া": 1028,
      "খেল": 1029,
      "##বাদ": 1030,
      "কেমন": 1031,
      "##তাছি": 1032,
      "##মার": 1033,
      "এস": 1034,
      "কলে": 1035,
      "পছন্দ": 1036,
      "বাজার": 1037,
      "তখন": 1038,
      "##্যু": 1039,
      "সো": 1040,
      "##ফর": 1041,
      "আপনি": 1042,
      "##চার": 1043,
      "কারণ": 1044,
      "আলা": 1045,
      "চলে": 1046,
      "ভু": 1047,
      "##ানির": 1048,
      "##বাই": 1049,
      "দিকে": 1050,
      "##ক্তি": 1051,
      "##ানের": 1052,
      "##্যাল": 1053,
      "করছি": 1054,
      "##োনা": 1055,
      "##ারো": 1056,
      "##ত্তা": 1057,
      "মুখ": 1058,
      "মজা": 1059,
      "##বাইল": 1060,
      "আরও": 1061,
      "সহ": 1062,
      "বাদ": 1063,
      "ওইছে": 1064,
      "খরদে": 1065,
      "##ন্দি": 1066,
      "তারফরে": 1067,
      "##নু": 1068,
      "##রিয়": 1069,
      "হইলো": 1070,
      "##পার": 1071,
      "মত": 1072,
      "ইতি": 1073,
      "##কালে": 1074,
      "ছেলে": 1075,
      "##ট্টা": 1076,
      "ফড়": 1077,
      "##ন্নে": 1078,
      "এবার": 1079,
      "##খার": 1080,
      "অইবো": 1081,
      "বহ": 1082,
      "এমন": 1083,
      "আল": 1084,
      "##ধ্য": 1085,
      "থাহে": 1086,
      "##িত": 1087,
      "দেহা": 1088,
      "ওউ": 1089,
      "একজন": 1090,
      "আল্লাহ": 1091,
      "##ধা": 1092,
      "কইছে": 1093,
      "##ল্লাই": 1094,
      "জীবন": 1095,
      "প্রধানমন্ত্রী": 1096,
      "আপনার": 1097,
      "##ৃষ্টি": 1098,
      "বাসা": 1099,
      "টাহা": 1100,
      "যারা": 1101,
      "ওয়া": 1102,
      "আইয়া": 1103,
      "জমি": 1104,
      "দিতে": 1105,
      "চিন্তা": 1106,
      "দরকার": 1107,
      "##ওয়ার": 1108,
      "##ড্": 1109,
      "করেন": 1110,
      "##টের": 1111,
      "প্রে": 1112,
      "##কের": 1113,
      "##য়েনে": 1114,
      "##োনো": 1115,
      "নিজের": 1116,
      "ফো": 1117,
      "ওইযে": 1118,
      "কইরে": 1119,
      "রাস্তা": 1120,
      "সত্য": 1121,
      "এহ": 1122,
      "##ছইন": 1123,
      "খায়": 1124,
      "ডে": 1125,
      "ফারে": 1126,
      "কষ্ট": 1127,
      "##্লা": 1128,
      "##ূর্": 1129,
      "##সিটি": 1130,
      "অউ": 1131,
      "##শ্য": 1132,
      "ক্লাস": 1133,
      "ছয়": 1134,
      "##ভে": 1135,
      "লাগবো": 1136,
      "কলেজ": 1137,
      "জানে": 1138,
      "খইরা": 1139,
      "চই": 1140,
      "ইয়্যিন": 1141,
      "এট্টু": 1142,
      "নো": 1143,
      "বাস": 1144,
      "অ্যাঁই": 1145,
      "বয়স": 1146,
      "ইচ্ছা": 1147,
      "##ত্ব": 1148,
      "##পরে": 1149,
      "##ফা": 1150,
      "দিলে": 1151,
      "দয়া": 1152,
      "অইয়া": 1153,
      "সম্পর্": 1154,
      "উগ": 1155,
      "মাল": 1156,
      "বাদে": 1157,
      "##ছোইন": 1158,
      "কিচ্": 1159,
      "ফুল": 1160,
      "##্রা": 1161,
      "##ক্ট": 1162,
      "তারার": 1163,
      "অ্যাঁর": 1164,
      "##দ্র": 1165,
      "দেওয়া": 1166,
      "ইউ": 1167,
      "##স্তে": 1168,
      "মাত": 1169,
      "মাথা": 1170,
      "আফনার": 1171,
      "এক্কান": 1172,
      "পাঁচ": 1173,
      "আঁরার": 1174,
      "নিজে": 1175,
      "ফোয়া": 1176,
      "মাইনষ": 1177,
      "##মের": 1178,
      "ভাষা": 1179,
      "একদিন": 1180,
      "খো": 1181,
      "নাগ": 1182,
      "লাগছে": 1183,
      "কারে": 1184,
      "লাল": 1185,
      "##ক্স": 1186,
      "তোরে": 1187,
      "কইছি": 1188,
      "আছিলো": 1189,
      "বন্দ": 1190,
      "বাইরে": 1191,
      "রাজ": 1192,
      "জানো": 1193,
      "আচ্ছা": 1194,
      "মিনি": 1195,
      "##তির": 1196,
      "##ান্ত": 1197,
      "##ডু": 1198,
      "বিষয়": 1199,
      "ওকগো": 1200,
      "বিশ্": 1201,
      "তহন": 1202,
      "বলতে": 1203,
      "##ডো": 1204,
      "##ঠা": 1205,
      "##কেট": 1206,
      "খরে": 1207,
      "বর্": 1208,
      "বুই": 1209,
      "##দর": 1210,
      "##য়ন": 1211,
      "##টায়": 1212,
      "##াকরি": 1213,
      "যেন": 1214,
      "আজি": 1215,
      "##ধু": 1216,
      "ভালোবা": 1217,
      "ইতারা": 1218,
      "পড়া": 1219,
      "বানাই": 1220,
      "কিচ্ছু": 1221,
      "##ভব": 1222,
      "##ফে": 1223,
      "##তেই": 1224,
      "একটি": 1225,
      "অসু": 1226,
      "হেয়": 1227,
      "নান": 1228,
      "চায়": 1229,
      "ধই": 1230,
      "লাগবে": 1231,
      "জু": 1232,
      "শর": 1233,
      "##দী": 1234,
      "##ওই": 1235,
      "ঢাকা": 1236,
      "##লেও": 1237,
      "খরা": 1238,
      "বইয়া": 1239,
      "##চিত": 1240,
      "শেখ": 1241,
      "বহুত": 1242,
      "উগগো": 1243,
      "পড়ে": 1244,
      "##দো": 1245,
      "দেখতে": 1246,
      "##্ম": 1247,
      "তোমরা": 1248,
      "কল": 1249,
      "গেলো": 1250,
      "খইর": 1251,
      "এন": 1252,
      "মায়": 1253,
      "##কর": 1254,
      "সাত": 1255,
      "##কারি": 1256,
      "##ডাম": 1257,
      "ওইলো": 1258,
      "খাবার": 1259,
      "খবর": 1260,
      "##হান": 1261,
      "##ার্সিটি": 1262,
      "আছিন": 1263,
      "আস্তে": 1264,
      "তিনি": 1265,
      "দেছে": 1266,
      "দের": 1267,
      "ফির": 1268,
      "বিদেশ": 1269,
      "খালা": 1270,
      "দেক": 1271,
      "##ুরো": 1272,
      "তাম": 1273,
      "##ুনি": 1274,
      "টেঁয়া": 1275,
      "ধান": 1276,
      "##তিক": 1277,
      "তারে": 1278,
      "বারো": 1279,
      "চোখ": 1280,
      "লয়": 1281,
      "##মনে": 1282,
      "বিশ্ব": 1283,
      "##বী": 1284,
      "তাকি": 1285,
      "ফানি": 1286,
      "##য়্যা": 1287,
      "মারা": 1288,
      "তুল": 1289,
      "কতো": 1290,
      "##তায়": 1291,
      "ফালাই": 1292,
      "##তন": 1293,
      "##সো": 1294,
      "আমাগে": 1295,
      "বাইত": 1296,
      "অ্যা": 1297,
      "##সর": 1298,
      "যাইবো": 1299,
      "##খানে": 1300,
      "নির্": 1301,
      "তোমারে": 1302,
      "ফুট": 1303,
      "মানুষের": 1304,
      "##লর": 1305,
      "এরফরে": 1306,
      "গরু": 1307,
      "পই": 1308,
      "আইচ্চা": 1309,
      "দেখে": 1310,
      "সঙ্গে": 1311,
      "##গই": 1312,
      "##রিয়া": 1313,
      "বেডা": 1314,
      "সারা": 1315,
      "##রিশ": 1316,
      "তারপরে": 1317,
      "ফাল": 1318,
      "##তম": 1319,
      "##কেল": 1320,
      "খুশি": 1321,
      "ভিডিও": 1322,
      "##মো": 1323,
      "নানি": 1324,
      "বাড়": 1325,
      "যাবো": 1326,
      "এও": 1327,
      "চাকরি": 1328,
      "##থর": 1329,
      "যাইতে": 1330,
      "অবশ্য": 1331,
      "আজকে": 1332,
      "আলাদা": 1333,
      "কোইয়ী": 1334,
      "তাও": 1335,
      "##্যন্ত": 1336,
      "হিসা": 1337,
      "কও": 1338,
      "মারে": 1339,
      "যাওয়া": 1340,
      "##ুষ্": 1341,
      "হয়েছে": 1342,
      "হার": 1343,
      "ঘট": 1344,
      "চার": 1345,
      "স্ট": 1346,
      "টেখা": 1347,
      "আগের": 1348,
      "চলি": 1349,
      "##দ্দি": 1350,
      "কচ্ছে": 1351,
      "বুজ": 1352,
      "ঘা": 1353,
      "উনি": 1354,
      "##তরে": 1355,
      "##ীল": 1356,
      "##মুন": 1357,
      "##দ্যে": 1358,
      "##ুরে": 1359,
      "ইতের": 1360,
      "##্যানে": 1361,
      "গম": 1362,
      "মারি": 1363,
      "কইলাম": 1364,
      "থুই": 1365,
      "##চু": 1366,
      "##োর্ট": 1367,
      "পায়": 1368,
      "বান্": 1369,
      "বির": 1370,
      "করবে": 1371,
      "ওহ": 1372,
      "##ত্তো": 1373,
      "রইছে": 1374,
      "যখন": 1375,
      "কির": 1376,
      "ওরে": 1377,
      "জন্": 1378,
      "ভে": 1379,
      "এসে": 1380,
      "টু": 1381,
      "সমা": 1382,
      "প্রিয়": 1383,
      "দাঁ": 1384,
      "##্রাম": 1385,
      "আইছি": 1386,
      "অইয়্যে": 1387,
      "##ান্তি": 1388,
      "লাভ": 1389,
      "মইদ্দে": 1390,
      "দোক": 1391,
      "রু": 1392,
      "##াইছে": 1393,
      "##য়্যুম": 1394,
      "বৃষ্টি": 1395,
      "##য্য": 1396,
      "আইন": 1397,
      "অইব": 1398,
      "অখন": 1399,
      "জায়গা": 1400,
      "##ড্ডা": 1401,
      "##ছস": 1402,
      "##ামে": 1403,
      "লাইগ": 1404,
      "মোরে": 1405,
      "বুঝি": 1406,
      "বর": 1407,
      "##টামু": 1408,
      "ভুল": 1409,
      "মোবাইল": 1410,
      "##্যারে": 1411,
      "করলে": 1412,
      "বাসাত": 1413,
      "ইয়ে": 1414,
      "##াগল": 1415,
      "কাঁ": 1416,
      "##ক্ষণ": 1417,
      "##টামুটি": 1418,
      "জ্ব": 1419,
      "##ীন": 1420,
      "##হর": 1421,
      "##জের": 1422,
      "বিয়ার": 1423,
      "##জ্জা": 1424,
      "অনু": 1425,
      "যত": 1426,
      "হাল": 1427,
      "##কর্": 1428,
      "##ন্ডি": 1429,
      "সিলেট": 1430,
      "##হানে": 1431,
      "দৌ": 1432,
      "##ণ্": 1433,
      "ক্যান": 1434,
      "##তীয়": 1435,
      "##য়েক": 1436,
      "##টির": 1437,
      "গেলাম": 1438,
      "লাইজ্ঞা": 1439,
      "##েষ্টা": 1440,
      "যাওয়ার": 1441,
      "লাইন": 1442,
      "##শু": 1443,
      "##থম": 1444,
      "দিলাম": 1445,
      "ছিল": 1446,
      "ডাক": 1447,
      "##াইতে": 1448,
      "##ুনা": 1449,
      "যাইয়া": 1450,
      "ফইর": 1451,
      "বিশ্বাস": 1452,
      "ইয়ার": 1453,
      "জো": 1454,
      "ফার্": 1455,
      "ট্যাহা": 1456,
      "পার্": 1457,
      "##ছিস": 1458,
      "একবার": 1459,
      "খেউ": 1460,
      "ডাক্": 1461,
      "তারপর": 1462,
      "হইয়া": 1463,
      "আফনের": 1464,
      "জ্": 1465,
      "##উক্কা": 1466,
      "বেলা": 1467,
      "##মেন্ট": 1468,
      "ছেলো": 1469,
      "ইয়ো": 1470,
      "হতা": 1471,
      "উন্ন": 1472,
      "এম্": 1473,
      "হলো": 1474,
      "##এস": 1475,
      "জন্যে": 1476,
      "আজার": 1477,
      "গত": 1478,
      "##য়ুম": 1479,
      "অইল": 1480,
      "গেইয়্যে": 1481,
      "মামা": 1482,
      "বের": 1483,
      "##ট্ট": 1484,
      "##উক": 1485,
      "নাহ": 1486,
      "হাসি": 1487,
      "##ভাব": 1488,
      "##ত্তর": 1489,
      "সত্যি": 1490,
      "ফড়া": 1491,
      "ইক": 1492,
      "এরি": 1493,
      "##ছুই": 1494,
      "##ন্টা": 1495,
      "করবো": 1496,
      "খাইয়া": 1497,
      "যি": 1498,
      "যাচ্ছে": 1499,
      "এনে": 1500,
      "কাইল": 1501,
      "মুর": 1502,
      "বাফ": 1503,
      "##সেন": 1504,
      "আপন": 1505,
      "দিবো": 1506,
      "##ছিলো": 1507,
      "খইলাম": 1508,
      "##খানো": 1509,
      "ম্যালা": 1510,
      "দাওয়া": 1511,
      "তাহ": 1512,
      "এগ": 1513,
      "খথা": 1514,
      "ফরা": 1515,
      "##পো": 1516,
      "##ঁই": 1517,
      "একা": 1518,
      "রাইত": 1519,
      "কবি": 1520,
      "##য়র": 1521,
      "খাইতে": 1522,
      "##ক্ষে": 1523,
      "ফুরি": 1524,
      "গইজ্জি": 1525,
      "ঘুর": 1526,
      "তি": 1527,
      "বিদ": 1528,
      "আম্মু": 1529,
      "এরা": 1530,
      "বৈ": 1531,
      "##ন্দে": 1532,
      "##্রাই": 1533,
      "##ক্কে": 1534,
      "বেই": 1535,
      "##ত্রে": 1536,
      "##ডের": 1537,
      "ব্যবসা": 1538,
      "চেষ্টা": 1539,
      "##হিন": 1540,
      "বাজ": 1541,
      "বাগ": 1542,
      "হইয়ে": 1543,
      "##ভার": 1544,
      "##ংশ": 1545,
      "সাহে": 1546,
      "ফ্যা": 1547,
      "##্যান্": 1548,
      "##ামু": 1549,
      "আঁআর": 1550,
      "পোলা": 1551,
      "সংসার": 1552,
      "খি": 1553,
      "##শার": 1554,
      "কাপ": 1555,
      "ভাল্লা": 1556,
      "মাইর": 1557,
      "তামান্": 1558,
      "টিক": 1559,
      "ধরি": 1560,
      "রাগ": 1561,
      "রুম": 1562,
      "##সল": 1563,
      "##ন্দা": 1564,
      "বাংলাদেশের": 1565,
      "ক্ষে": 1566,
      "তবে": 1567,
      "শান্তি": 1568,
      "কিনা": 1569,
      "আরা": 1570,
      "ইবার": 1571,
      "রান": 1572,
      "এইতা": 1573,
      "এখানে": 1574,
      "খান": 1575,
      "বলি": 1576,
      "ভাগ": 1577,
      "করব": 1578,
      "##দিক": 1579,
      "যাইয়ে": 1580,
      "সাহা": 1581,
      "ইট": 1582,
      "ইয়্যে": 1583,
      "রহ": 1584,
      "##্বার": 1585,
      "##খ্যা": 1586,
      "কোথায়": 1587,
      "আহ": 1588,
      "গ্র": 1589,
      "##তারি": 1590,
      "##নারে": 1591,
      "##ষ্ট্র": 1592,
      "##দ্ধি": 1593,
      "ঘরে": 1594,
      "##ঁর": 1595,
      "বাজে": 1596,
      "##ামী": 1597,
      "তোমাকে": 1598,
      "##ক্কল": 1599,
      "ঢাক": 1600,
      "##ফোয়া": 1601,
      "বলেন": 1602,
      "এনো": 1603,
      "গ্রাম": 1604,
      "##গর": 1605,
      "পরিবার": 1606,
      "দেশের": 1607,
      "আন্": 1608,
      "হেরা": 1609,
      "##সব": 1610,
      "গরের": 1611,
      "ছুডু": 1612,
      "টাইম": 1613,
      "নষ্ট": 1614,
      "দেখছি": 1615,
      "স্কুল": 1616,
      "বললাম": 1617,
      "এক্কানা": 1618,
      "##্থ": 1619,
      "গরন": 1620,
      "অর্থ": 1621,
      "অবে": 1622,
      "মর": 1623,
      "হাতে": 1624,
      "স্থ": 1625,
      "বইন": 1626,
      "কয়ডা": 1627,
      "ইডা": 1628,
      "তালি": 1629,
      "##ীতি": 1630,
      "##য়াল": 1631,
      "##লাত": 1632,
      "আত": 1633,
      "গেল": 1634,
      "রং": 1635,
      "এইগিন": 1636,
      "##টিং": 1637,
      "সাতে": 1638,
      "##জ্জে": 1639,
      "নামা": 1640,
      "তেল": 1641,
      "##ম্প": 1642,
      "ছিলো": 1643,
      "সরকার": 1644,
      "রান্না": 1645,
      "##ওর": 1646,
      "##স্টে": 1647,
      "বুলে": 1648,
      "খরিয়া": 1649,
      "তুঁর": 1650,
      "ইগু": 1651,
      "এখটু": 1652,
      "অফি": 1653,
      "ইয়ান": 1654,
      "জাগ": 1655,
      "দাও": 1656,
      "##ুস": 1657,
      "যেমন": 1658,
      "হাঁ": 1659,
      "বাড়িতে": 1660,
      "ম্যাডাম": 1661,
      "##হাম": 1662,
      "দিমু": 1663,
      "আমিও": 1664,
      "কেডা": 1665,
      "খুবই": 1666,
      "ফরিক্কা": 1667,
      "ইং": 1668,
      "মরি": 1669,
      "খইলা": 1670,
      "থাকতে": 1671,
      "তাদের": 1672,
      "ইস্কুল": 1673,
      "ইয়্যেন": 1674,
      "হইবে": 1675,
      "##দ্দা": 1676,
      "দুইডা": 1677,
      "জীবনে": 1678,
      "ওসি": 1679,
      "কান": 1680,
      "##খল": 1681,
      "দিতাম": 1682,
      "ঘটনা": 1683,
      "ডর": 1684,
      "যহন": 1685,
      "ডাক্তার": 1686,
      "আনি": 1687,
      "ইস": 1688,
      "কয়েক": 1689,
      "তাকে": 1690,
      "##য়াম": 1691,
      "একশো": 1692,
      "##ায়ি": 1693,
      "থাকলে": 1694,
      "থাখ": 1695,
      "ডাই": 1696,
      "##গাই": 1697,
      "কিল্লাই": 1698,
      "আইসে": 1699,
      "ফুরা": 1700,
      "পর্যন্ত": 1701,
      "লেখা": 1702,
      "অচ্ছে": 1703,
      "হথা": 1704,
      "##গঞ্জ": 1705,
      "##জনে": 1706,
      "আউ": 1707,
      "পাওয়া": 1708,
      "##জর": 1709,
      "মনত": 1710,
      "গিয়ি": 1711,
      "খালু": 1712,
      "##ুষ্ঠ": 1713,
      "সাহায্য": 1714,
      "অঙ্গে": 1715,
      "হয়া": 1716,
      "##ফার": 1717,
      "##্যি": 1718,
      "নামে": 1719,
      "গল্প": 1720,
      "##কাশ": 1721,
      "সবচে": 1722,
      "টেকা": 1723,
      "মিনিট": 1724,
      "হোই": 1725,
      "##যু": 1726,
      "দেয়া": 1727,
      "নিছে": 1728,
      "কাছ": 1729,
      "ইয়্যান": 1730,
      "##্রেন্ড": 1731,
      "##ূর্ণ": 1732,
      "হোক": 1733,
      "##ফো": 1734,
      "তোরা": 1735,
      "##্যাক": 1736,
      "##বেলা": 1737,
      "ভাড়া": 1738,
      "মোগো": 1739,
      "অপ": 1740,
      "##ছলাম": 1741,
      "##খটা": 1742,
      "##ষণ": 1743,
      "##ন্স": 1744,
      "গাই": 1745,
      "মন্ত্র": 1746,
      "##ূল": 1747,
      "বাঁ": 1748,
      "দিতি": 1749,
      "অবশ্যই": 1750,
      "অইতো": 1751,
      "ভদ্র": 1752,
      "রঙ": 1753,
      "##োল": 1754,
      "##দন": 1755,
      "##জুম": 1756,
      "সবসময়": 1757,
      "সম্ভব": 1758,
      "এমনে": 1759,
      "হামার": 1760,
      "ভো": 1761,
      "##ীত": 1762,
      "গিয়ে": 1763,
      "ভর্": 1764,
      "##দম": 1765,
      "##লোর": 1766,
      "বড়ো": 1767,
      "##পাতা": 1768,
      "মাসে": 1769,
      "দোকান": 1770,
      "##রকম": 1771,
      "কাট": 1772,
      "ইস্কু": 1773,
      "থিকা": 1774,
      "বেশ": 1775,
      "##দিকে": 1776,
      "রাজি": 1777,
      "খারণ": 1778,
      "তরে": 1779,
      "বাল": 1780,
      "বাক্কা": 1781,
      "অল": 1782,
      "কচ্ছি": 1783,
      "ঝামে": 1784,
      "দূ": 1785,
      "##থি": 1786,
      "##ল্লিশ": 1787,
      "যাইতো": 1788,
      "যাইতাম": 1789,
      "খরচ": 1790,
      "বোঝ": 1791,
      "বাসায়": 1792,
      "##ড়ায়": 1793,
      "##স্ক": 1794,
      "##ন্টার": 1795,
      "শুধু": 1796,
      "বন্দু": 1797,
      "হন": 1798,
      "বাতা": 1799,
      "হইলে": 1800,
      "খুঁ": 1801,
      "লাখ": 1802,
      "ব্যবস্থা": 1803,
      "কঠ": 1804,
      "তাক": 1805,
      "ধার": 1806,
      "ধরে": 1807,
      "গেয়া": 1808,
      "##ডিং": 1809,
      "খেনে": 1810,
      "আল্লা": 1811,
      "দল": 1812,
      "বস": 1813,
      "হোইয়ী": 1814,
      "##বন": 1815,
      "##কান": 1816,
      "##স্তি": 1817,
      "##ল্ল": 1818,
      "সবার": 1819,
      "##তারে": 1820,
      "যাইবে": 1821,
      "কারেন্ট": 1822,
      "ফুটবল": 1823,
      "খোনো": 1824,
      "পয়": 1825,
      "পড়ি": 1826,
      "শব্": 1827,
      "##্রম": 1828,
      "বলল": 1829,
      "অভি": 1830,
      "এউক্কা": 1831,
      "ওরা": 1832,
      "পুর": 1833,
      "ভয়": 1834,
      "##গার": 1835,
      "বাট": 1836,
      "মাজে": 1837,
      "মোক": 1838,
      "##ঙ্গি": 1839,
      "উপর": 1840,
      "আব্বা": 1841,
      "খও": 1842,
      "গুরু": 1843,
      "চিন": 1844,
      "পাল": 1845,
      "হোন": 1846,
      "দিয়্যে": 1847,
      "##লিক": 1848,
      "স্বা": 1849,
      "ফুয়া": 1850,
      "হিমু": 1851,
      "অতো": 1852,
      "উজ্ঞ": 1853,
      "দুর": 1854,
      "সৌ": 1855,
      "##গুল": 1856,
      "##টিক": 1857,
      "তারি": 1858,
      "কেলা": 1859,
      "নাম্বার": 1860,
      "ইতারার": 1861,
      "ফল": 1862,
      "##বর্": 1863,
      "##জনের": 1864,
      "বাজি": 1865,
      "এইল্লা": 1866,
      "ওইয়ে": 1867,
      "##লির": 1868,
      "লাগের": 1869,
      "শিক্ষ": 1870,
      "বসে": 1871,
      "বালো": 1872,
      "দিব": 1873,
      "শাড়ি": 1874,
      "সবচেয়ে": 1875,
      "##ংস": 1876,
      "##অর": 1877,
      "দেবে": 1878,
      "##চ্ছ": 1879,
      "##বিদ": 1880,
      "খরছি": 1881,
      "##ব্বি": 1882,
      "কবে": 1883,
      "ফয়": 1884,
      "খইন": 1885,
      "খরছে": 1886,
      "##ার্ড": 1887,
      "লাইগা": 1888,
      "##হেতু": 1889,
      "জন্ম": 1890,
      "অহ": 1891,
      "জল": 1892,
      "টিয়া": 1893,
      "ফ্র": 1894,
      "##যা": 1895,
      "##গারে": 1896,
      "##পতি": 1897,
      "যাইব": 1898,
      "পাশ": 1899,
      "মইধ্যে": 1900,
      "ব্যবহার": 1901,
      "আলো": 1902,
      "সকালে": 1903,
      "##গের": 1904,
      "##জাল": 1905,
      "তোয়ার": 1906,
      "ভাবি": 1907,
      "খরতে": 1908,
      "দুইটা": 1909,
      "দোষ": 1910,
      "স্বপ্": 1911,
      "চইলে": 1912,
      "দেরি": 1913,
      "ধারে": 1914,
      "##পোর্ট": 1915,
      "এইটা": 1916,
      "বিভি": 1917,
      "হাসপাতা": 1918,
      "বিভিন্ন": 1919,
      "অভ": 1920,
      "আশা": 1921,
      "চ্যাঁ": 1922,
      "পাও": 1923,
      "##তিছে": 1924,
      "অলো": 1925,
      "কেরে": 1926,
      "ঘো": 1927,
      "চুরি": 1928,
      "ধরা": 1929,
      "##তাইন": 1930,
      "##কল": 1931,
      "##উম": 1932,
      "কিছুই": 1933,
      "হইতে": 1934,
      "ভাবে": 1935,
      "কেজি": 1936,
      "প্রথম": 1937,
      "খাওয়াই": 1938,
      "সম্পর্ক": 1939,
      "সাহেব": 1940,
      "শুক": 1941,
      "##পের": 1942,
      "কেমনে": 1943,
      "ভিতরে": 1944,
      "বোথ": 1945,
      "চ্যাঁই": 1946,
      "নদী": 1947,
      "##গায়": 1948,
      "##ংক": 1949,
      "কিনি": 1950,
      "টেলি": 1951,
      "মোটামুটি": 1952,
      "##প্তা": 1953,
      "ভাল্লাগে": 1954,
      "খম": 1955,
      "খুল": 1956,
      "ফায়": 1957,
      "লাগব": 1958,
      "সাড়ে": 1959,
      "দুইজন": 1960,
      "ইন্ডি": 1961,
      "##বাড়ি": 1962,
      "পাথর": 1963,
      "##টুক": 1964,
      "ফেল": 1965,
      "##য়োজন": 1966,
      "জাগাত": 1967,
      "উদ্": 1968,
      "ত্থ": 1969,
      "নর": 1970,
      "##ধে": 1971,
      "দিক": 1972,
      "বিশেষ": 1973,
      "ঢুক": 1974,
      "নোয়া": 1975,
      "মস": 1976,
      "##ডারে": 1977,
      "##ছছ": 1978,
      "##বেশ": 1979,
      "আজিয়ে": 1980,
      "লন্ড": 1981,
      "##বান": 1982,
      "##কির": 1983,
      "ফেলাই": 1984,
      "সম্পর্কে": 1985,
      "চুল": 1986,
      "##নর": 1987,
      "##উর": 1988,
      "মাতা": 1989,
      "##চাশ": 1990,
      "বেয়াকগুন": 1991,
      "ঢা": 1992,
      "মদ্যে": 1993,
      "লার": 1994,
      "##চয়": 1995,
      "দিলি": 1996,
      "একে": 1997,
      "যেহেতু": 1998,
      "হইল": 1999,
      "পাঠ": 2000,
      "ছাড়": 2001,
      "প্রায়": 2002,
      "থাইক": 2003,
      "এন্নে": 2004,
      "##কাম": 2005,
      "##ফোন": 2006,
      "কর্ম": 2007,
      "##কিছু": 2008,
      "স্থান": 2009,
      "কঠিন": 2010,
      "ইলা": 2011,
      "চিনি": 2012,
      "মার্": 2013,
      "লু": 2014,
      "##এই": 2015,
      "দিয়্যি": 2016,
      "কইতে": 2017,
      "লাগিয়া": 2018,
      "তুমারে": 2019,
      "কয়দিন": 2020,
      "জানা": 2021,
      "ঠে": 2022,
      "##মর": 2023,
      "##ানোর": 2024,
      "##তোর": 2025,
      "##ব্ব": 2026,
      "তুলি": 2027,
      "দুন": 2028,
      "##ার্থ": 2029,
      "ব্যাঙ": 2030,
      "পরের": 2031,
      "হিসে": 2032,
      "ইতারে": 2033,
      "কোই": 2034,
      "হারা": 2035,
      "##য়ানে": 2036,
      "আমনের": 2037,
      "অনুষ্ঠ": 2038,
      "গ্যাছে": 2039,
      "অস": 2040,
      "আছো": 2041,
      "##চো": 2042,
      "##ড়ো": 2043,
      "যাতে": 2044,
      "গেছেগা": 2045,
      "##গুলো": 2046,
      "হেইডা": 2047,
      "শিখ": 2048,
      "রাখি": 2049,
      "আরেকটা": 2050,
      "ঝামেলা": 2051,
      "দূর": 2052,
      "যো": 2053,
      "##হাই": 2054,
      "##ছের": 2055,
      "একবারে": 2056,
      "কাউ": 2057,
      "##সিং": 2058,
      "##ঞ্চাশ": 2059,
      "জামা": 2060,
      "পুলিশ": 2061,
      "##ুন্": 2062,
      "##সির": 2063,
      "##মালা": 2064,
      "মনয়": 2065,
      "ঘরের": 2066,
      "ম্যানে": 2067,
      "##টন": 2068,
      "##ছুইন": 2069,
      "কিসু": 2070,
      "আইলে": 2071,
      "তোঁয়ারে": 2072,
      "ল্যা": 2073,
      "##য়ত": 2074,
      "ওগে": 2075,
      "খার": 2076,
      "খুই": 2077,
      "হল": 2078,
      "##ীক্ষা": 2079,
      "##ুরা": 2080,
      "কইয়া": 2081,
      "যাব": 2082,
      "গিয়্যে": 2083,
      "আব": 2084,
      "বদ": 2085,
      "হেরে": 2086,
      "##োত": 2087,
      "##গোর": 2088,
      "##রিক": 2089,
      "প্রা": 2090,
      "থাহি": 2091,
      "আনন্দ": 2092,
      "কম্": 2093,
      "ঘুরি": 2094,
      "চাল": 2095,
      "টান": 2096,
      "তৈ": 2097,
      "ফুন": 2098,
      "লো": 2099,
      "সার্": 2100,
      "সকাল": 2101,
      "##টক": 2102,
      "##ষু": 2103,
      "দিও": 2104,
      "##ছিন": 2105,
      "##ামি": 2106,
      "রাজা": 2107,
      "ঢু": 2108,
      "হ্যার": 2109,
      "##ফাই": 2110,
      "##্যাই": 2111,
      "##য়্যার": 2112,
      "রাজন": 2113,
      "সুযোগ": 2114,
      "নামাজ": 2115,
      "ভর্তি": 2116,
      "টাক": 2117,
      "মধ্য": 2118,
      "হত": 2119,
      "##গল": 2120,
      "নিশ্": 2121,
      "লাখান": 2122,
      "কালকে": 2123,
      "যুদি": 2124,
      "বলো": 2125,
      "সার": 2126,
      "##ইবা": 2127,
      "বিল": 2128,
      "##োনি": 2129,
      "##ত্ম": 2130,
      "রাষ্ট্র": 2131,
      "অবস্তা": 2132,
      "ফরের": 2133,
      "তাহলে": 2134,
      "শব্দ": 2135,
      "ভার": 2136,
      "সর্": 2137,
      "##হো": 2138,
      "##আই": 2139,
      "##দির": 2140,
      "খরার": 2141,
      "হাসিনা": 2142,
      "খয়দে": 2143,
      "আও": 2144,
      "আওয়া": 2145,
      "ঘুই": 2146,
      "##্বি": 2147,
      "##াত": 2148,
      "##ধারণ": 2149,
      "বাকি": 2150,
      "দিবে": 2151,
      "খরতাম": 2152,
      "তাড়া": 2153,
      "##প্ত": 2154,
      "আগুন": 2155,
      "চুপ": 2156,
      "ইউনি": 2157,
      "নির্বা": 2158,
      "ওতো": 2159,
      "##ভাগ": 2160,
      "##ধি": 2161,
      "##্যের": 2162,
      "##ন্তে": 2163,
      "দেন": 2164,
      "যাইবু": 2165,
      "##র্ম": 2166,
      "মিষ্টি": 2167,
      "সিলেটি": 2168,
      "ত্থুন্": 2169,
      "জাই": 2170,
      "একনা": 2171,
      "##্রহ": 2172,
      "বুদ্ধি": 2173,
      "সেটা": 2174,
      "সিগারে": 2175,
      "আইসসি": 2176,
      "তারিখ": 2177,
      "খত": 2178,
      "ঠিকা": 2179,
      "হলে": 2180,
      "##্ল": 2181,
      "##সিক": 2182,
      "দেখলাম": 2183,
      "যাচ্ছি": 2184,
      "ছাত্র": 2185,
      "##ত্তুন": 2186,
      "দেওয়ার": 2187,
      "স্বপ্ন": 2188,
      "কান্": 2189,
      "গোই": 2190,
      "##্টি": 2191,
      "##দুর": 2192,
      "##অল": 2193,
      "##বিধা": 2194,
      "##নির": 2195,
      "অনেখ": 2196,
      "##ডেন্ট": 2197,
      "বললেন": 2198,
      "ক্রি": 2199,
      "মসজি": 2200,
      "##ড়ার": 2201,
      "বিমান": 2202,
      "মাস্ট": 2203,
      "বেচ": 2204,
      "নিয়": 2205,
      "তাখ": 2206,
      "চেয়ে": 2207,
      "এসব": 2208,
      "মাইনষে": 2209,
      "হিসাবে": 2210,
      "ফড়ি": 2211,
      "##কায়": 2212,
      "##পাল": 2213,
      "##খম": 2214,
      "গরিবু": 2215,
      "দুঃ": 2216,
      "রাইতে": 2217,
      "আরি": 2218,
      "আন্ত": 2219,
      "মিয়া": 2220,
      "##রারে": 2221,
      "ওইতো": 2222,
      "##েইন": 2223,
      "প্রত": 2224,
      "সুখ": 2225,
      "সুমা": 2226,
      "কের": 2227,
      "থি": 2228,
      "দায়ি": 2229,
      "সাল": 2230,
      "আমনে": 2231,
      "অনর": 2232,
      "অসুস্থ": 2233,
      "ওখন": 2234,
      "ঘন্টা": 2235,
      "দন": 2236,
      "দোয়া": 2237,
      "##বুল": 2238,
      "##ঠি": 2239,
      "বাবার": 2240,
      "যেটা": 2241,
      "তারফর": 2242,
      "সালাম": 2243,
      "##ম্বা": 2244,
      "এগারো": 2245,
      "এটি": 2246,
      "ওটা": 2247,
      "ভূ": 2248,
      "##ৃতি": 2249,
      "বাচ্চা": 2250,
      "##ল্লি": 2251,
      "যাবি": 2252,
      "গাছে": 2253,
      "ভালোই": 2254,
      "##ার্স": 2255,
      "মোরা": 2256,
      "ছাড়ি": 2257,
      "দুধ": 2258,
      "বাতাস": 2259,
      "গলায়": 2260,
      "দ্বি": 2261,
      "মূল": 2262,
      "##নায়": 2263,
      "##থার": 2264,
      "##বাজার": 2265,
      "ব্যাপার": 2266,
      "উর": 2267,
      "সন্ধ": 2268,
      "##টারে": 2269,
      "##দায়": 2270,
      "##কো": 2271,
      "##ন্ডে": 2272,
      "দিতো": 2273,
      "যেতে": 2274,
      "##ামা": 2275,
      "##ান্ডা": 2276,
      "বাংলাদেশে": 2277,
      "সরকারি": 2278,
      "আয়া": 2279,
      "শহর": 2280,
      "##ডায়": 2281,
      "করবেন": 2282,
      "বেমালা": 2283,
      "হইসে": 2284,
      "এখনো": 2285,
      "যায়া": 2286,
      "##গাযোগ": 2287,
      "খরোইন": 2288,
      "বুঝতে": 2289,
      "দরজা": 2290,
      "এমনি": 2291,
      "খোঁ": 2292,
      "হিসাব": 2293,
      "উজ্ঞো": 2294,
      "ভার্সিটি": 2295,
      "মণ": 2296,
      "##লাইন": 2297,
      "##বন্ধ": 2298,
      "##হু": 2299,
      "##হের": 2300,
      "##বাব": 2301,
      "##ন্দ্র": 2302,
      "হ্যায়": 2303,
      "ম্যানেজার": 2304,
      "অতি": 2305,
      "চ্যা": 2306,
      "বারি": 2307,
      "##হায়": 2308,
      "##ষা": 2309,
      "দিবার": 2310,
      "হাজ": 2311,
